export const instructors = [
    {
        id: 1,
        name: "เอกพงศ์ธร เอื้อประเสริฐวณิช",
        title: "Microsoft Certificate Trainer",
        image: "/aboutus/professor2.png",
    },
    {
        id: 2,
        name: "สุรเดช ตัถยานุกูล",
        title: "9Expert Instructor",
        image: "/aboutus/professor3.png",
    },
    {
        id: 3,
        name: "ชไลเวท พิพัฒพรรณวงศ์",
        title: "Microsoft MVP Data Platform",
        image: "/aboutus/professor.png",
    },
    {
        id: 4,
        name: "โทวิทูร เอื้อประเสริฐวณิช",
        title: "9Expert Instructor",
        image: "/aboutus/professor4.png",
    },
];

export const whyUsReasons = [
    {
        header: 'หลักสูตรทันสมัย',
        text: 'เรามุ่งมั่นในการพัฒนาหลักสูตรให้มีความเหมาะสม และทันสมัยตรงตามความต้องการของธุรกิจพร้อมกรณีศึกษาที่จะทำให้ได้เข้าใจ พร้อมทำได้จริง',
        image: '/aboutus/1.png',
    },
    {
        header: 'พัฒนาหลักสูตรเฉพาะ',
        text: 'หลักสูตรของเราสามารถปรับให้ตรงกับความต้องการเพื่อให้มั่นใจว่าคุณได้รับทักษะและความรู้เฉพาะที่จำเป็นสำหรับการเติบโตส่วนบุคคลหรือในสายอาชีพของคุณ',
        image: '/aboutus/2.png',
    },
    {
        header: 'วิทยากรมืออาชีพ',
        text: 'วิทยากรของเรามีประสบการณ์จริงในสายงานมากกว่า 10 ปีและมีความชำนาญทั้งการทำงาน และการถ่ายทอด',
        image: '/aboutus/3.png',
    },
    {
        header: 'มีรูปแบบการเรียนรู้ให้เลือก',
        text: 'เรามีทั้งการอบรมแบบ Public อบรมที่ 9Expert และการอบรมให้กับองค์กร ทั้งแบบ Onsite และ Online ให้เหมาะสมกับท่าน',
        image: '/aboutus/4.png',
    },
    {
        header: 'การสอนที่เข้าใจง่าย',
        text: 'เราเน้นการสอนที่ทำให้ผู้เรียนเข้าใจได้ง่าย และสามารถนำไปใช้งานจริงได้',
        image: '/aboutus/1.png',
    },
    {
        header: 'หลักสูตรทันสมัย',
        text: 'เรามุ่งมั่นในการพัฒนาหลักสูตรให้มีความเหมาะสม และทันสมัยตรงตามความต้องการของธุรกิจพร้อมกรณีศึกษาที่จะทำให้ได้เข้าใจ พร้อมทำได้จริง',
        image: '/aboutus/2.png',
    },
    {
        header: 'การสนับสนุนก่อนการสอน',
        text: 'ทีมงานของเรามีระบบทดสอบความรู้ก่อนเรียน มีทีมงาน ทีมวิทยากรให้คำปรึกษาก่อนการเรียน',
        image: '/aboutus/3.png',
    },
    {
        header: 'การสนับสนุนหลังการสอน',
        text: 'ทีมงานของเรามีความพร้อมในการให้บริการและสนับสนุนหลังการสอน ด้วยความเป็นกันเองและมืออาชีพ',
        image: '/aboutus/4.png',
    },
]

export const professorMission = "เราจะเป็นส่วนของการสนับสนุนให้กับบุคคลและองค์กรในการปรับตัวตามความเปลี่ยนแปลงของเทคโนโลยีในยุคสมัยใหม่เพื่อนำมาใช้เพิ่มประสิทธิภาพการทำงานสร้างความได้เปรียบในการทำงาน ให้เหนือคู่แข่ง"