export const questionList = [
    {
        title: 'สามารถยื่นเรื่องเพื่อขอลดหย่อนทางภาษี 200% ตามคู่มือสิทธิประโยชน์การฝึกอบรมฝีมือแรงงานได้หรือไม่',
        description: [
            'สามารถทำได้'
        ]
    },
    {
        title: 'ลงทะเบียนออนไลน์ คืออะไร หลังจากลงทะเบียนแล้ว มีการติดต่อกลับอย่างไร',
        description: [
            'การลงทะเบียนออนไลน์เป็นเพียงการแจ้งชื่อเพื่อสำรองที่นั่ง ว่าท่านสนใจและต้องการอบรมกับ 9Expert เท่านั้น',
            'เมื่อลงทะเบียนออนไลน์แล้ว เจ้าหน้าที่ 9Expert จะติดต่อกลับทาง Email เพื่อส่งใบเสนอราคาและแจ้งวิธีการชำระค่า',
            'ผู้เข้าอบรมติดต่อกลับมาเพื่อแจ้งชื่อยืนยันเข้าอบรม โดยแจ้งชำระค่าอบรมหรือส่งหลักฐานการชำระกลับมา ก่อนการอบรมเริ่ม ล่วงหน้าอย่างน้อย 1 สัปดาห์'
        ]
    },
    {
        title: 'อบรมที่ไหน เดินทางสะดวกไหม? ยังไง ติด BTS หรือไม่ ?',
        description: [
            'อาคารเอเวอร์กรีน เพลส ชั้น 4 (ใกล้ BTS) สามารถดูแผนที่และวิธีการเดินทางได้ที่ www.9ExpertTraining.com/contact-us'
        ]
    },
    {
        title: 'สามารถขอใช้สิทธิ์เรียนซ้ำได้ในกรณีไหนบ้าง มีเงื่อนไขอย่างไร ?',
        description: [
            'เป็นผู้ที่เคยเรียนกับ 9EXPERT มาก่อน ในหลักสูตรที่ต้องการอบรมซ้ำ และประเภทหลักสูตร เป็น Public Class',
            'สามารถขอใช้สิทธิ์เรียนซ้ำในหลักสูตรเดิมได้ 1 ครั้ง ภายใน 6 เดือนหลังจากอบรมไปแล้ว',
            'ผู้ที่ต้องการอบรมซ้ำ ต้องแจ้งความประสงค์สำรองที่นั่งก่อนการอบรมเริ่ม ล่วงหน้าอย่างน้อย 1 เดือน',
            'รับผู้ขอใช้สิทธิ์เรียนสูงสุดไม่เกิน 3 ท่าน/Class (ขอสงวนสิทธิ์ในการแจ้งให้ทราบล่วงหน้า หากกรณีมีการเพิ่มลดจำนวนผู้เข้าอบรม)',
            'กรณีเครื่อง Notebook ที่สถาบันไม่เพียงพอ ผู้ขอใช้สิทธิ์เรียนซ้ำต้องนำ Notebook มาอบรมเอง'
        ]
    },
    {
        title: 'บริการที่จะได้รับ เมื่อเข้าอบรม ?',
        description: [
            'เอกสารประกอบการฝึกอบรม 1 ชุด ปากกา 9Expert 1 ด้าม',
            'คอมพิวเตอร์อบรม 1 เครื่อง/1 ท่าน',
            'วุฒิบัตร',
            'อาหารว่าง 2 มื้อ / อาหารกลางวัน 1 ท่าน/1จาน (อาหารเป็นประเภทอาหารจานเดียว)',
            'จอดรถฟรี / Wifi Free'
        ]
    },
    {
        title: 'สามารถขอใช้สิทธิ์เรียนซ้ำได้ในกรณีไหนบ้าง มีเงื่อนไขอย่างไร ?',
        description: [
            'เป็นผู้ที่เคยเรียนกับ 9EXPERT มาก่อน ในหลักสูตรที่ต้องการอบรมซ้ำ และประเภทหลักสูตร เป็น Public Class',
            'สามารถขอใช้สิทธิ์เรียนซ้ำในหลักสูตรเดิมได้ 1 ครั้ง ภายใน 6 เดือนหลังจากอบรมไปแล้ว',
            'ผู้ที่ต้องการอบรมซ้า ต้องแจ้งความประสงค์สำรองที่นั่งก่อนการอบรมเริ่ม ล่วงหน้าอย่างน้อย 1 เดือน',
            'รับผู้ขอใช้สิทธิ์เรียนสูงสุดไม่เกิน 3 ท่าน/Class (ขอสงวนสิทธิ์ในการแจ้งให้ทราบล่วงหน้า หากกรณีมีการเพิ่มลดจำนวนผู้เข้าอบรม)',
            'กรณีเครื่อง Notebook ที่สถาบันไม่เพียงพอ ผู้ขอใช้สิทธิ์เรียนซ้ำต้องนำ Notebook มาอบรมเอง',
        ]
    },
]